export const academicList = [
  {
    id: "56",
    name: "אוניברסיטת אריאל",
  },
  {
    id: "2",
    name: "אוניברסיטת בן גוריון בנגב",
  },
  {
    id: "3",
    name: "אוניברסיטת בר אילן",
  },
  {
    id: "6",
    name: "אוניברסיטת חיפה",
  },
  {
    id: "5",
    name: "אוניברסיטת תל אביב",
  },
  {
    id: "30",
    name: "אחווה - המכללה האקדמית",
  },
  {
    id: "28",
    name: "אלקאסמי - המכללה האקדמית לחינוך",
  },
  {
    id: "27",
    name: "אפקה - המכללה האקדמית להנדסה בתל אביב",
  },
  {
    id: "32",
    name: "בית ברל - המכללה האקדמית",
  },
  {
    id: "72",
    name: "בצלאל - אקדמיה לעיצוב ואומנות",
  },
  {
    id: "36",
    name: "גבעת וושינגטון - המכללה האקדמית לחינוך",
  },
  {
    id: "1",
    name: "האוניברסיטה העברית בירושלים",
  },
  {
    id: "10",
    name: "האוניברסיטה הפתוחה",
  },
  {
    id: "68",
    name: "האקדמיה למוסיקה ומחול",
  },
  {
    id: "8",
    name: "הטכניון - מכון טכנולוגי לישראל",
  },
  {
    id: "242",
    name: "המוסד האקדמי נצרת",
  },
  {
    id: "240",
    name: "המכון למורים לחינוך העצמאי",
  },
  {
    id: "44",
    name: "המכללה האקדמית ע'ש קיי בב'ש",
  },
  {
    id: "93",
    name: "המכללה האקדמית אוהלו",
  },
  {
    id: "34",
    name: "המכללה האקדמית הערבית לחינוך חיפה",
  },
  {
    id: "81",
    name: "המכללה האקדמית כנרת",
  },
  {
    id: "250",
    name: "המכללה האקדמית להנדסה וטכנולוגיה אורט הרמלין",
  },
  {
    id: "166",
    name: "המכללה האקדמית לחברה ואומנויות",
  },
  {
    id: "17",
    name: "המכללה האקדמית לחינוך ע'ש א.ד. גורדון",
  },
  {
    id: "164",
    name: "המכללה האקדמית לישראל ברמת גן",
  },
  {
    id: "163",
    name: "המכללה האקדמית למורים לטכנולוגיה מיסודה של אורט",
  },
  {
    id: "138",
    name: "המכללה האקדמית נתניה",
  },
  {
    id: "37",
    name: "המכללה האקדמית תל אביב יפו",
  },
  {
    id: "80",
    name: "המכללה האקדמית תל חי",
  },
  {
    id: "69",
    name: "המכללה הדתית לחינוך ליפשיץ",
  },
  {
    id: "248",
    name: "המכללה להוראת טכנולוגיה מיסודה של המכללה למינהל",
  },
  {
    id: "22",
    name: "המכללה לחינוך גופני ולספורט ע'ש זינמן במכון וינגייט",
  },
  {
    id: "172",
    name: "המסלול האקדמי של המכללה למינהל",
  },
  {
    id: "162",
    name: "המרכז האקדמי כרמל",
  },
  {
    id: "161",
    name: "המרכז האקדמי למשפט ולעסקים",
  },
  {
    id: "245",
    name: "המרכז האקדמי שלם",
  },
  {
    id: "160",
    name: "המרכז הבינתחומי הרצליה",
  },
  {
    id: "159",
    name: "המרכז ללימודים האקדמים",
  },
  {
    id: "38",
    name: "ויצו - המרכז האקדמי לעיצוב ולחינוך",
  },
  {
    id: "15",
    name: "לוינסקי - המכללה האקדמית לחינוך כולל המדרשה למוסיקה",
  },
  {
    id: "171",
    name: "מורשת יעקב- מכללה אקדמית דתית לחינוך",
  },
  {
    id: "244",
    name: "מכון אחיה",
  },
  {
    id: "12",
    name: "מכון ויצמן למדע",
  },
  {
    id: "25",
    name: "מכון טכנולוגי בחולון HIT",
  },
  {
    id: "67",
    name: "מכון לב - ביה'ס הגבוה לטכנולוגיה",
  },
  {
    id: "251",
    name: "מכון לנדר מרכז אקדמי י-ם",
  },
  {
    id: "241",
    name: "מכון שכטר למדעי היהדות",
  },
  {
    id: "75",
    name: "מכללה אקדמית צפת",
  },
  {
    id: "58",
    name: "מכללת אורות",
  },
  {
    id: "86",
    name: "מכללת אורנים",
  },
  {
    id: "66",
    name: "מכללת אמונה",
  },
  {
    id: "61",
    name: "מכללת אפרתה",
  },
  {
    id: "46",
    name: "מכללת אשקלון",
  },
  {
    id: "243",
    name: "מכללת בית רבקה מכללה לחינוך והכשרת עובדי הוראה",
  },
  {
    id: "87",
    name: "מכללת בראודה",
  },
  {
    id: "74",
    name: "מכללת גליל מערבי",
  },
  {
    id: "249",
    name: "מכללת גרנאטה-הנציגות בישראל של אונ. אלבלקאא אלתביקייה",
  },
  {
    id: "63",
    name: "מכללת דוד ילין",
  },
  {
    id: "60",
    name: "מכללת הדסה",
  },
  {
    id: "57",
    name: "מכללת הרצוג",
  },
  {
    id: "50",
    name: "מכללת חמדת הדרום",
  },
  {
    id: "64",
    name: "מכללת ירושלים בית וגן",
  },
  {
    id: "90",
    name: "מכללת סכנין",
  },
  {
    id: "54",
    name: "מכללת סמי שמעון באר שבע",
  },
  {
    id: "158",
    name: "מכללת סמינר הקיבוצים",
  },
  {
    id: "42",
    name: "מכללת ספיר",
  },
  {
    id: "71",
    name: "עזריאלי מכללה אקדמית להנדסה",
  },
  {
    id: "85",
    name: "מכללת עמק יזרעאל",
  },
  {
    id: "173",
    name: "מכללת שערי משפט",
  },
  {
    id: "157",
    name: "מרכז אקדמי פרס",
  },
  {
    id: "23",
    name: "סמי שמעון - המכללה האקדמית קמפוס אשדוד",
  },
  {
    id: "247",
    name: "סמינר למורות בית יעקב",
  },
  {
    id: "246",
    name: "סמינר תורני לבנות אופקים",
  },
  {
    id: "135",
    name: "עמותת הקריה האקדמית - קרית אונו",
  },
  {
    id: "19",
    name: "רופין - המרכז האקדמי",
  },
  {
    id: "33",
    name: "שאנן - המכללה האקדמית הדתית לחינוך",
  },
  {
    id: "39",
    name: "שנקר - בית ספר גבוה להנדסה ולעיצוב",
  },
  {
    id: "35",
    name: "תלפיות - המכללה האקדמית לחינוך",
  },
];
